[global]
SMVNAAA001=唯一标识符
SMVNAAA002=使用者代号
SMVNAAA003=部门识别号
organizationUnitName=部门名称
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMVNAAA001=
SMVNAAA002=
SMVNAAA003=
organizationUnitName=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

